Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-3551.html.tmx
Source language: nob
Languages: sme

source: Utfordringer i samisk barnevern - pressekonferanse på Sametinget - Sámediggi Sametinget
sme: Hástalusat sámi mánáidsuodjalus. Preassakonferansa Sámedikkis - Sámediggi Sametinget

source: Utfordringer i samisk barnevern - pressekonferanse på Sametinget
sme: Hástalusat sámi mánáidsuodjalus. Preassakonferansa Sámedikkis

source: Det inviteres til pressekonferanse tirsdag 2. mars kl. 14.00 på sametinget i Karasjok.
sme: Bovdet pressakonferansii disdaga njukčámánu 2. beaivvi, dii. 14.00 Sámedikkis, Kárášjogas.

source: Sametingsråd Marianne Balto møter de tre nordligste fylkesmenn, Hill- Marta Solberg - Nordland, Svein Ludvigsen - Troms og fungerende fylkesmann Finnmark Tor Stafsnes, samt Bufetat.
sme: Sámedikki ráđđelahttu Marianne Balto doallá čoahkkima golmma davimus fylkkamánniguin, nammalassi Hill- Marta Solberg - Nordlánda, Svein Ludvigsen - Romsa ja doaibmi Finnmárkku fylkamánniin Tor Stafsnes, ja Bufetahtáin.

source: Tema på møtet er utfordringer i samisk barnevern.
sme: Fádda lea hástalusat sámi mánáidsuodjalus.

source: Deltakere på møtet er: Sametinget: Rådsmedlem Marianne Balto
sme: Sámediggi: Ráđđelahttu Marianne Balto

source: Rådgiver Lisbeth Vesterheim Skoglund
sme: Ráđđeaddi Lisbeth Vesterheim Skoglund

source: Fylkesmennene: Fylkesmann Nordland Hill-Marta Solberg
sme: Fylkamánnit: Fylkamánni Nordlánddas Hill-Marta Solberg

source: Fylkesmann Troms Svein Ludvigsen
sme: Fylkamánni Romsa Svein Ludvigsen

source: Fungerende fylkesmann Finnmark Tor Stafsnes
sme: Doaibmi Fylkamánni Finnmárku Tor Stafsnes

source: - Fylkeslege Karin Straume
sme: - Fylkadoavttir Karin Straume

source: BUF-etat: Direktør Pål Chr. Bergstrøm
sme: - Sekšuvdanjođiheaddji Linda Kråkenes BUF-etahta: Direktevra Pål Chr. Bergstrøm

source: * Rådsmedlem Marianne Balto
sme: * Ráđđelahttu Marianne Balto

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
